export const cards = [
    {
        title: 'Почасовая оплата',
        price: '45 р. - час', 
        description: ['Каталог игр', 'Виртуальный ПК', 'Безлимитная игровая сессия'],
    },
    {
        title: 'Подписка Максимум',
        price: '2999 р. - месяц', 
        description: ['Каталог игр', 'Виртуальный ПК', 'Игровая сессия 10 часов/день'],
    },
    {
        title: 'Подписка Минимум',
        price: '1500 р. - месяц', 
        description: ['Каталог игр', 'Игровая сессия 4 часов/день'],
    }

]